[

{
"id":0,
"author": "Thomas A. Edison",
"quoteText": "There is no substitute for hard work. "
},

{"id":1,
"author":"Albert Camus",
"quoteText":"The society based on production is only productive, not creative. "
},

{"id":2,
"author":"Bruce Lee",
"quoteText":"If you spend too much time thinking about a thing, you’ll never get it done. "
},

{"id":3,
"author":"Thomas A. Edison",
"quoteText":"I have not failed. I've just found 10,000 ways that won't work.. "
},

{"id":4,
"author":"Mark Twain",
"quoteText":"The secret of getting ahead is getting started.  "
},

{"id":5,
"author":"Oscar Wilde",
"quoteText":"Be yourself; everyone else is already taken. "
},

{"id":6,
"author":"Mahatma Gandi",
"quoteText":"Be the change that you wish to see in the world. "
},

{"id":7,
"author":"Mark Twain",
"quoteText":"Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect). "
},

{"id":8,
"author":"Steve Martin",
"quoteText":"A day without sunshine is like, you know, night. "
},

{"id":9,
"author":"Napoleon Bonaparte",
"quoteText":"You don't have to see the whole staircase, just take the first step. "
},

{"id":10,
"author":"Thomas A. Edison",
"quoteText":"When you have exhausted all possibilities, remember this: You haven't. "
},

{"id":11,
"author":"Albert Einstein",
"quoteText":"Anyone who has never made a mistake has never tried anything new. "
},

{"id":12,
"author":"Nelson Mandela",
"quoteText":"It always seems impossible until it's done. "
},

{"id":13,
"author":"George Eliot",
"quoteText":"It is never too late to be what you might have been. "
},


{"id":14,
"author":"Francis Of Assisi",
"quoteText":"Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible. "
},

{"id":15,
"author":"Timothy Ferriss",
"quoteText":"The way we measure productivity is flawed. People checking their BlackBerry over dinner is not the measure of productivity."
},

{"id":16,
"author":"Thich Nhat Hanh",
"quoteText":"There is no way to happiness, happiness is the way."
},

{"id":17,
"author":"Albert Schweitzer",
"quoteText":"Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
},

{"id":18,
"author":"Lao-Tzu",
"quoteText":"Silence is a source of great strength."
},

{"id":19,
"author":"Johann Wolfgang von Goethe",
"quoteText":"If you must tell me your opinions, tell me what you believe in. I have plenty of doubts of my own."
},

{"id":20,
"author":"Confucius",
"quoteText":"Our greatest glory is not in never falling, but in rising every time we fall."
},

{"id":21,
"author":"Winston Churchill",
"quoteText":"I may be drunk, Miss, but in the morning I will be sober and you will still be ugly."
},

{"id":22,
"author":"Elbert Hubbard",
"quoteText":"Do not take life too seriously. You will never get out of it alive."
},

{"id":23,
"author":"Seneca",
"quoteText":"Ignorance is the cause of fear."
},

{"id":24,
"author":"Alfred A. Montapert",
"quoteText":"Expect problems and eat them for breakfast."
},

{"id":25,
"author":"Confucius",
"quoteText":"It does not matter how slowly you go as long as you do not stop."
},

{"id":26,
"author":"Theodore Roosevelt",
"quoteText":"Keep your eyes on the stars, and your feet on the ground."
},

{"id":27,
"author":"Benjamin Franklin",
"quoteText":"By failing to prepare, you are preparing to fail. "
},

{"id":28,
"author":"H. G. Wells",
"quoteText":"If you fell down yesterday, stand up today."
},

{"id":29,
"author":"Johann Wolfgang von Goethe",
"quoteText":"Knowing is not enough; we must apply. Willing is not enough; we must do."
},

{"id":30,
"author":"Confucius",
"quoteText":"Only the wisest and stupidest of men never change. "
},

{"id":31,
"author":"Walt Disney",
"quoteText":"The way to get started is to quit talking and begin doing. "
},

{"id":32,
"author":"Oscar Wilde",
"quoteText":"The only thing worse than being talked about is not being talked about. "
},

{"id":33,
"author":"Confucius",
"quoteText":"The man who moves a mountain begins by carrying away small stones. "
},

{"id":34,
"author":"Confucius",
"quoteText":"Study the past if you would define the future. "
},

{"id":35,
"author":"Mahatma Gandhi",
"quoteText":"Strength does not come from physical capacity. It comes from an indomitable will. "
},

{"id":36,
"author":"Epictetus",
"quoteText":"Only the educated are free. "
},

{"id":37,
"author":"Henry Ford",
"quoteText":"Obstacles are those frightful things you see when you take your eyes off the goal. "
},

{"id":38,
"author":"Buddha",
"quoteText":"Meditation brings wisdom, lack of meditation leaves ignorance. Know well what leads you forward and what holds you back."
},

{"id":39,
"author":"H. L. Mencken",
"quoteText":"Love is the triumph of imagination over intelligence."
},

{"id":40,
"author":"Native American Saying",
"quoteText":"If you chase two rabbits, you will lose them both."
},

{"id":41,
"author":"Albert Einstein",
"quoteText":"I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones. "
},

{"id":42,
"author":"Kurdish Proverb",
"quoteText":"Do not throw the arrow which will return against you."
},

{"id":43,
"author":"Friedrich Nietzsche",
"quoteText":"Be careful when you fight the monsters, lest you become one."
},

{"id":44,
"author":"Benjamin Franklin",
"quoteText":"Anger is never without Reason, but seldom with a good one."
},

{"id":45,
"author":"Benjamin Franklin",
"quoteText":"An investment in knowledge always pays the best interest. "
},

{"id":46,
"author":"Aristotle",
"quoteText":"All paid jobs absorb and degrade the mind."
},

{"id":47,
"author":"Aristotle",
"quoteText":"A flatterer is a friend who is your inferior, or pretends to be so."
},

{"id":48,
"author":"Benjamin Franklin",
"quoteText":"Any society that would give up a little liberty to gain a little security will deserve neither and lose both."
},

{"id":49,
"author":"John Updike",
"quoteText":"Dreams come true. Without that possibility, nature would not incite us to have them."
},

{"id":50,
"author":"Steve Wozniak",
"quoteText":"Never trust a computer you can't throw out a window."
}


]


